/* *
 Custom localization for of some NBUKit.strings keys */

/* NBUImagePickerController editController rightBarButtonItem.title */
"NBUImagePickerController editController rightBarButtonItem.title" = "オッケー";

/* NBUImagePickerController LibraryLoadingTitle */
"NBUImagePickerController LibraryLoadingTitle" = "読み込み中！";

/* NBUFilterProvider None filter */
"NBUFilterProvider None filter" = "リセット";

